Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/njeallje-jagi-rukses-ruona-samepolitihka_id_573279.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 11.08.2009
nob: Pressemelding , 11.08.2009

source: Njeallje jagi rukses-ruoná sámepolitihkain
nob: Fire år med rød-grønn samepolitikk

source: – Mii leat nannen sámi giela ja kultuvrra , addán Sámediggái eanet válddi ja dadjamuša ja bidjan sámiid árgabeaivvi diliid guovddážii , dadjá bargo- ja searvadahttinministtar Dag Terje Andersen .
nob: – Vi har styrket samisk språk og kultur , gitt Sametinget økt innflytelse og satt samenes hverdagssituasjon i sentrum , sier arbeids- og inkluderingsminister Dag Terje Andersen .

source: Juolludeamit sámi ulbmiliidda leat lasihuvvon 188 milj. ruvnnuin , ja leat buohkanassii 785 milj. ruvnnu jagi 2009 .
nob: Bevilgningene til samiske formål har økt med 188 millioner kroner , og utgjør 785 millioner kroner i 2009 .

source: Ráđđehus lea deattastan ” árgabeaivepolitihka ” , seammás go sámi vuoigatvuođabargu lea jotkojuvvon .
nob: Regjeringen har lagt vekt på ” hverdagspolitikken ” , samtidig som arbeidet med samiske rettigheter har blitt videreført .

source: – Sámi áššiid vuhtiiváldin galgá čađahuvvot buot servodatsurggiin .
nob: – Samiske hensyn skal tas med i tiltak på alle samfunnsområder .

source: Sámiid galget vuostáiváldit almmolaš bálvalusat main áddejit sámiid diliid ja dárbbuid , ovdamearkka dihtii go sis lea dáhkamuš dearvvasvuođalágádusain , NAVain dahje go sis leat mánát mánáidgárddis , cealká stáhtaráđđi .
nob: Samer skal kunne møte offentlige tjenester som forstår deres situasjon og behov , for eksempel i kontakt med helsevesenet , med NAV eller når man har barn i barnehagen , sier statsråden .

source: Miessemánus 2009 ráđđehus almmuhii sámegielaid doaibmaplána .
nob: I mai 2009 la regjeringen frem en handlingsplan for samiske språk .

source: Ulbmil lea láhčit dorvvolaš boahtteáiggi sámegielaide Norggas – davvisámegillii , julevsámegillii ja oarjilsámegillii .
nob: Målet er en trygg fremtid for de samiske språkene i Norge – nordsamisk , lulesamisk og sørsamisk .

source: – Sámegielat leat rašis dilis , ja dárbu lea oaččohit eanebuid geavahit sámegiela .
nob: – Samisk språk er truet , og vi må få flere samiske språkbrukere .

source: Dan mii galgat nákcet doaibmaplána doaibmabijuiguin , earret eará eanet ja buoret sámegiela oahpahusain skuvllain .
nob: Det skal vi klare gjennom tiltakene i handlingsplanen , blant annet mer og bedre opplæring i samiske språk i skolen .

source: Preassadoarjja lea maiddái lassánan , nu ahte mis dál leat guokte sámegielalaš beaiveaviissa , dadjá Andersen .
nob: Pressestøtten har også økt slik at vi nå har to samiske dagsaviser , sier Andersen .

source: Sámi ásahusaid huksen ja nanusmahttin , nu go Nuortasámi musea ja Ája Sámi guovddáža huksen ja viiddideapmi , Riddu Riđđu ásaheapmi gávnnadanbáikki árvun ja vel golbma ođđa gieldda searvan sámegiela hálddašanguvlui addet sámi gillii ja kultuvrii ođđa joregiid .
nob: Utbygging og styrking av samiske institusjoner , som Østsamisk museum , Ája Samisk Senter , knutepunktstatus for Riddu Riđđu og ikke minst tre nye kommuner i forvaltningsområdet for samisk språk gir nye arenaer for samisk språk og kultur .

source: Sámediggi lea ožžon lasi juolludusaid , ođđa válgaortnet lea ráhkaduvvon ja Sámediggi lea ođđa plána- ja huksenlágas ožžon vuostálastinvuoigatvuođa .
nob: Sametinget har fått økte bevilginger , en ny valgordning har kommet på plass og det er innført innsigelsesrett for Sametinget i den nye plan- og bygningsloven .

source: Juolludusat Sámediggái leat dál 334 milj. ruvnnu , mat leat 95 milj. ruvnnu eanet go ovdal .
nob: Bevilgningen til Sametinget er nå 334 millioner kroner , som er en økning på 95 millioner kroner .

source: Ráđđehus lea ráđđádallan Sámedikkiin sihkkarastin dihtii sámi beroštumiid dakkár dehálaš lágain go mearraresursalágas , ođđa luonddušláddjiivuođalágas ja ođđa boazodoallolágas .
nob: Regjeringen har konsultert med Sametinget for å sikre samiske interesser i viktige nye lover som ny havressurslov , ny naturmangfoldlov og ny reindriftslov .

source: Bargu sámi ealáhusaiguin lea nanusmahttojuvvon go lea álggahuvvon árvobuvttadanprográmma lotnolas ealáhusaid ja mátkeealáhusa várás .
nob: Arbeidet med samiske næringer er styrket gjennom etablering av et verdiskapingsprogram for næringskombinasjoner og reiseliv .

source: Innovašuvdna Norga ja Sámediggi leat maiddái šiehtadan ovttasráđiid ovddidit ealáhusaid sámi guovlluin .
nob: Det er også inngått samarbeidsavtale mellom Innovasjon Norge og Sametinget om næringsutvikling i samiske områder .

source: Álgoálbmotáššit ge leat dehálaš oassi ráđđehusa davviguovloáŋgiruššamis .
nob: Urfolksspørsmål også en sentral del av regjeringens nordområdestrategi .

source: Raporta:Eanetlohkoráđđehusa sámepolitihkka ( pdf )
nob: Last Flertallsregjeringens _samepolitikk ( pdf )
